Blog.seed do |s|
	s.id		= 1
	s.admin_id	= 1
	s.title		= "初投稿"
	s.body		= "グリーヴァ ラストアイテム
2018年03月14日(水)リリース
Ains通販限定販売
「Dead[en]D」

AMWK-045
\10,000-(TAX IN)
発売元/販売元:MadWink.

【CD】
・グリーヴァSE集
「Social Escape」
-収録曲-
1.[Schwarz] of Hades 1st FULL ALBUM「鬼ト影」
2.Type:Go'[sick]  1st MINI ALBUM「黒イ百合ノ花トxxx」
3.Type:[艶] 2nd MINI ALBUM「妄想主義者ノ背徳。」
4.Type:[Requiem]  3rd FULL ALBUM「混沌ノ匣」
5.The Mission of the Existence proof※未音源化
6.Apocalypse※未音源化
ボーナストラックあり

・未公開音源CD「雫」"
end

Blog.seed do |s|
	s.id		= 2
	s.admin_id	= 2
	s.title		= "２回目の投稿"
	s.body		= "✡グリーヴァ 福袋通販キャンセル分再販決定！！✡



再販受付開始日時:2017年12月29日(金)18時



グリーヴァ福袋

価格 ¥10,000-



※各メンバーのインスタントカメラ特典のみ再販となります。

【商品内容】

・パーカーorTシャツ

1～2点

・その他グッズ

4～5点

・DVD or CD

3点以上

・コメントDVD

※コメントDVDは共通の内容となります。



コメントテーマ

「バンド活動の中での衝撃的No.1」



◇メンバー指定可能　インスタントカメラ

※10月12日碌生誕祭公演、10月21日池袋CYER公演から12月3日横浜BAYSIS公演までの27公演で各公演1枚ずつ撮影した写真が入ってるものとなります。

現像してない状態でのお届けとなります。※写りの保証は出来かねますので、予めご了承下さい。



< 注意事項>

※数量限定となっておりますので予めご了承ください。

※再販分の福袋に関しましては通常通り、申し込みの有効期限はご注文より２週間以内となります。

※商品ページは各メンバー毎に御座いますので、お間違えないようにご注意ください。"
end

Blog.seed do |s|
	s.id		= 3
	s.admin_id	= 2
	s.title		= "３回目の投稿"
	s.body		= "12月27日高田馬場AREA公演　コラボチェキ販売決定！！



Ains PRESENTS

「暗黒に染めろ!!-FINAL-」(2MAN)

2017年12月27日(水)高田馬場AREA公演にて

グリーヴァ、DIAURAのコラボチェキを販売致します！



コラボチェキ　1枚500円



※終演後の物販より各バンドの通常のチェキに混ぜてランダムで販売させて頂きます。

※購入制限　お1人様1会計につき20枚まで



是非、物販にお立ち寄りください！！"
end

Blog.seed do |s|
	s.id		= 4
	s.admin_id	= 1
	s.title		= "４回目の投稿"
	s.body		= "■当日限定グッズ
・暗黒革命パンフレット (未公開写真、全メンバー直筆サイン入り)￥3,500

■当日限定ガチャガチャ 一回￥500
-景品内容-
・缶バッチ 全14種
・レアチェキ(サイン・コメント入り)
・オフショット(DIAURA/グリーヴァ/ゴシップの中から好きなバンドのオフショットをお選びいただけます。)

※お一人様一会計につき20回まで
※画像と商品のイメージは異なる場合がございます。
※レアチェキはオープン後の物販から入っております。(DIAURA？/グリーヴァ?/ゴシップ？の3バンドに分けた中からランダムになります。)引き換えは終演後のみとなりますので予めご了承ください。

【注意事項】
※ガチャガチャの列とチェキ、グッズ列は別になります。
※ガチャガチャをご購入されるお客様はガチャガチャ列にお並びください。ガチャガチャのコインもガチャガチャ列にて販売させていただきます。

■当日限定チェキ
・無礼講セッションチェキ(DIAURA？/グリーヴァ？/ゴシップ？) ￥500

※お一人様一会計につき20枚まで(1バンドのみでも3バンド組み合わせて購入した場合でも一会計につき20枚までとさせていただきます。)

※演奏中の物販は御座いません。転換中、演奏終了後にご利用頂けますと幸いです。
※各セッションバンドのチェキは終演後から撮影時のチェキと混ぜて販売となります。
※演奏終了前より前にお並び頂いたお客様は無効とさせて頂きますので、演奏終了前より並ばないようにご協力をお願い致します。
※DIAURA、グリーヴァ、ゴシップの通常販売時のチェキ、物販、ガチャガチャは御座いませんのでご了承下さい。
※各商品、数に限りがございますので予めご了承下さい。
-----------------------------------
ビンゴ大会 開催決定！

イベント転換中のどこかでビンゴ大会を行います！豪華景品あり？
ご入場時にビンゴカードを配布致しますので無くさずにお持ち下さい。

各パート別セッション？・余興？あり！！

12月22日「アインス忘年会-暗黒革命-2017」お楽しみに！！"
end