Contact.seed do |s|
	s.id	= 1
	s.name	= "倉持"
	s.title	= "こんにちは"
	s.body	= "あいうえおかくくけこさしすせそたちつてとなにぬねのはひふへほまみむめもやゆよらりるれろわをん
	あいうえおかくくけこさしすせそたちつてとなにぬねのはひふへほまみむめもやゆよらりるれろわをん
	あいうえおかくくけこさしすせそたちつてとなにぬねのはひふへほまみむめもやゆよらりるれろわをん
	あいうえおかくくけこさしすせそたちつてとなにぬねのはひふへほまみむめもやゆよらりるれろわをん
	あいうえおかくくけこさしすせそたちつてとなにぬねのはひふへほまみむめもやゆよらりるれろわをん
	あいうえおかくくけこさしすせそたちつてとなにぬねのはひふへほまみむめもやゆよらりるれろわをん
	あいうえおかくくけこさしすせそたちつてとなにぬねのはひふへほまみむめもやゆよらりるれろわをん"
end

Contact.seed do |s|
	s.id	= 2
	s.name	= "智加"
	s.title	= "やほー"
	s.body	= "あいうえおかくくけこさしすせそたちつてとなにぬねのはひふへほまみむめもやゆよらりるれろわをん
	あいうえおかくくけこさしすせそたちつてとなにぬねのはひふへほまみむめもやゆよらりるれろわをん
	あいうえおかくくけこさしすせそたちつてとなにぬねのはひふへほまみむめもやゆよらりるれろわをん
	あいうえおかくくけこさしすせそたちつてとなにぬねのはひふへほまみむめもやゆよらりるれろわをん
	あいうえおかくくけこさしすせそたちつてとなにぬねのはひふへほまみむめもやゆよらりるれろわをん
	あいうえおかくくけこさしすせそたちつてとなにぬねのはひふへほまみむめもやゆよらりるれろわをん
	あいうえおかくくけこさしすせそたちつてとなにぬねのはひふへほまみむめもやゆよらりるれろわをん"
end

Contact.seed do |s|
	s.id	= 3
	s.name	= "結加"
	s.title	= "どうも！"
	s.body	= "あいうえおかくくけこさしすせそたちつてとなにぬねのはひふへほまみむめもやゆよらりるれろわをん
	あいうえおかくくけこさしすせそたちつてとなにぬねのはひふへほまみむめもやゆよらりるれろわをん
	あいうえおかくくけこさしすせそたちつてとなにぬねのはひふへほまみむめもやゆよらりるれろわをん
	あいうえおかくくけこさしすせそたちつてとなにぬねのはひふへほまみむめもやゆよらりるれろわをん
	あいうえおかくくけこさしすせそたちつてとなにぬねのはひふへほまみむめもやゆよらりるれろわをん
	あいうえおかくくけこさしすせそたちつてとなにぬねのはひふへほまみむめもやゆよらりるれろわをん
	あいうえおかくくけこさしすせそたちつてとなにぬねのはひふへほまみむめもやゆよらりるれろわをん"
end

Contact.seed do |s|
	s.id	= 4
	s.name	= "沙也加"
	s.title	= "Hi"
	s.body	= "あいうえおかくくけこさしすせそたちつてとなにぬねのはひふへほまみむめもやゆよらりるれろわをん
	あいうえおかくくけこさしすせそたちつてとなにぬねのはひふへほまみむめもやゆよらりるれろわをん
	あいうえおかくくけこさしすせそたちつてとなにぬねのはひふへほまみむめもやゆよらりるれろわをん
	あいうえおかくくけこさしすせそたちつてとなにぬねのはひふへほまみむめもやゆよらりるれろわをん
	あいうえおかくくけこさしすせそたちつてとなにぬねのはひふへほまみむめもやゆよらりるれろわをん
	あいうえおかくくけこさしすせそたちつてとなにぬねのはひふへほまみむめもやゆよらりるれろわをん
	あいうえおかくくけこさしすせそたちつてとなにぬねのはひふへほまみむめもやゆよらりるれろわをん"
end