Interview.seed do |s|
	s.id		= 1
	s.admin_id	= 1
	s.title 	= "リリース記念対談"
	s.body		= "text:テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト
	text:テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト
	text:テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト
	text:テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト
	text:テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト
	text:テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト
	text:テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト
	text:テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト
	text:テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト
	text:テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト
	text:テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト
	text:テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト
	text:テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト
	text:テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト
	text:テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト
	text:テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト
	text:テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト
	text:テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト
	text:テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト
	text:テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト
	text:テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト
	text:テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト
	text:テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト
	text:テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト
	text:テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト
	text:テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト
	text:テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト
	text:テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト"
end

Interview.seed do |s|
	s.id		= 2
	s.admin_id	= 2
	s.title 	= "スペシャルインタビュー"
	s.body		= "hoge:ほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげ
	hoge:ほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげ
	hoge:ほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげ
	hoge:ほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげ
	hoge:ほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげ
	hoge:ほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげ
	hoge:ほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげ
	hoge:ほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげ
	hoge:ほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげ
	hoge:ほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげ
	hoge:ほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげ
	hoge:ほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげ
	hoge:ほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげ
	hoge:ほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげ
	hoge:ほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげ
	hoge:ほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげ
	hoge:ほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげ
	hoge:ほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげ
	hoge:ほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげ
	hoge:ほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげ
	hoge:ほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげ
	hoge:ほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげ
	hoge:ほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげ
	hoge:ほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげ
	hoge:ほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげ
	hoge:ほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげ
	hoge:ほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげ
	hoge:ほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげ
	hoge:ほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげ
	hoge:ほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげ
	hoge:ほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげほげ"
end

Interview.seed do |s|
	s.id		= 3
	s.admin_id	=
	s.title 	= "大切なお知らせ"
	s.body		= "example:例えばたとえば、タトエバ。例えばたとえば、タトエバ。例えばたとえば、タトエバ。例えばたとえば、タトエバ。
	example:例えばたとえば、タトエバ。例えばたとえば、タトエバ。例えばたとえば、タトエバ。例えばたとえば、タトエバ。
	example:例えばたとえば、タトエバ。例えばたとえば、タトエバ。例えばたとえば、タトエバ。例えばたとえば、タトエバ。
	example:例えばたとえば、タトエバ。例えばたとえば、タトエバ。例えばたとえば、タトエバ。例えばたとえば、タトエバ。
	example:例えばたとえば、タトエバ。例えばたとえば、タトエバ。例えばたとえば、タトエバ。例えばたとえば、タトエバ。
	example:例えばたとえば、タトエバ。例えばたとえば、タトエバ。例えばたとえば、タトエバ。例えばたとえば、タトエバ。
	example:例えばたとえば、タトエバ。例えばたとえば、タトエバ。例えばたとえば、タトエバ。例えばたとえば、タトエバ。
	example:例えばたとえば、タトエバ。例えばたとえば、タトエバ。例えばたとえば、タトエバ。例えばたとえば、タトエバ。
	example:例えばたとえば、タトエバ。例えばたとえば、タトエバ。例えばたとえば、タトエバ。例えばたとえば、タトエバ。
	example:例えばたとえば、タトエバ。例えばたとえば、タトエバ。例えばたとえば、タトエバ。例えばたとえば、タトエバ。
	example:例えばたとえば、タトエバ。例えばたとえば、タトエバ。例えばたとえば、タトエバ。例えばたとえば、タトエバ。
	example:例えばたとえば、タトエバ。例えばたとえば、タトエバ。例えばたとえば、タトエバ。例えばたとえば、タトエバ。
	example:例えばたとえば、タトエバ。例えばたとえば、タトエバ。例えばたとえば、タトエバ。例えばたとえば、タトエバ。
	example:例えばたとえば、タトエバ。例えばたとえば、タトエバ。例えばたとえば、タトエバ。例えばたとえば、タトエバ。
	example:例えばたとえば、タトエバ。例えばたとえば、タトエバ。例えばたとえば、タトエバ。例えばたとえば、タトエバ。
	example:例えばたとえば、タトエバ。例えばたとえば、タトエバ。例えばたとえば、タトエバ。例えばたとえば、タトエバ。
	example:例えばたとえば、タトエバ。例えばたとえば、タトエバ。例えばたとえば、タトエバ。例えばたとえば、タトエバ。
	example:例えばたとえば、タトエバ。例えばたとえば、タトエバ。例えばたとえば、タトエバ。例えばたとえば、タトエバ。
	example:例えばたとえば、タトエバ。例えばたとえば、タトエバ。例えばたとえば、タトエバ。例えばたとえば、タトエバ。
	example:例えばたとえば、タトエバ。例えばたとえば、タトエバ。例えばたとえば、タトエバ。例えばたとえば、タトエバ。
	example:例えばたとえば、タトエバ。例えばたとえば、タトエバ。例えばたとえば、タトエバ。例えばたとえば、タトエバ。
	example:例えばたとえば、タトエバ。例えばたとえば、タトエバ。例えばたとえば、タトエバ。例えばたとえば、タトエバ。
	example:例えばたとえば、タトエバ。例えばたとえば、タトエバ。例えばたとえば、タトエバ。例えばたとえば、タトエバ。
	example:例えばたとえば、タトエバ。例えばたとえば、タトエバ。例えばたとえば、タトエバ。例えばたとえば、タトエバ。
	example:例えばたとえば、タトエバ。例えばたとえば、タトエバ。例えばたとえば、タトエバ。例えばたとえば、タトエバ。
	example:例えばたとえば、タトエバ。例えばたとえば、タトエバ。例えばたとえば、タトエバ。例えばたとえば、タトエバ。
	example:例えばたとえば、タトエバ。例えばたとえば、タトエバ。例えばたとえば、タトエバ。例えばたとえば、タトエバ。
	example:例えばたとえば、タトエバ。例えばたとえば、タトエバ。例えばたとえば、タトエバ。例えばたとえば、タトエバ。
	example:例えばたとえば、タトエバ。例えばたとえば、タトエバ。例えばたとえば、タトエバ。例えばたとえば、タトエバ。
	example:例えばたとえば、タトエバ。例えばたとえば、タトエバ。例えばたとえば、タトエバ。例えばたとえば、タトエバ。
	example:例えばたとえば、タトエバ。例えばたとえば、タトエバ。例えばたとえば、タトエバ。例えばたとえば、タトエバ。"
end